Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ravintolatyontekijan_toistaiseksi_voimassa_olevan_tehtavan_-_hakuaikaa_jatkettu_31_7_2023_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi ravintolatyöntekijän toistaiseksi voimassa olevan tehtävän – hakuaikaa jatkettu 31.7.2023 saakka
smn: Sämitigge almoot uuccâmnáál raavâdviäsupargee tuáistáážân vyeimist orroo tooimâ – Sämitigge juátká uuccâmääigi 31.7.2023 räi

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
smn: Aanaar markkânân Juvduujuuvâ riidon huksejum sämikulttuurkuávdáš Sajos lii Suomâ sämmilij haldâttuv já kulttuur kuávdáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
smn: Sajos lii maaŋgâkulttuurlâšvuođâ kuáhtámsaje – tábáhtustáálu, kongreskuávdáš já čuákkimsaje.

source: Etsimme Sajoksen Ravintola Čaijuun töihin oma-aloitteista, osaavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää toistaiseksi voimassa olevaan työsuhteeseen.
smn: Mij uuccâp meriáigásâš pargokoskâvuotân Saijoos Čaiju raavâdviäsun jiešráđálâš já mättee raavâdviäsupargee kiäst láá pyereh vuáruvaikuttâstááiđuh.

source: Työ alkaisi 1.9.2023 tai sopimuksen mukaan.
smn: Pargo álgáččij 1.9.2023 teikkâ sopâmuš mieldi.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä saamelaiskulttuurin tuntemus, riittävä työkokemus vastaavista tehtävistä sekä hyvä paineensietokyky.
smn: Pargo miänástuvvee hoittám váátá pyeri sämikulttuur tubdâm, tuárvi kuhes pargohárjánem västideijee pargoin sehe pyeri streesihaldâšemnaavcâid.

source: Monipuolisiin työtehtäviin sisältyy asiakaspalvelu, kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
smn: Maaŋgâpiälásâš pargo ana sistees äššigâspalvâlem, kookâ išedem peivimáállás já vitriinpyevtittâsâi rähtimist, čuákkimfalâdem, liitij, piergâsij já kievkkânsoojij putesin toollâm sehe eres raavâdviäsu almolâš pargoid.

source: Toivomme hakijalta hygienia- ja alkoholipassia.
smn: Mij tuáivup occest hygienia- já alkoholpaasâ.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
smn: Pargoost tarbâšuvvoo piäiválávt sämikielâ, suomâkielâ já eŋgâlâskielâ.

source: Työaika on ravintola Čaijun aukioloaikojen puitteissa pääsääntöisesti arkipäivisin välillä 8–17, mutta toisinaan työ on esimerkiksi tapahtumien yhteydessä iltaisin ja viikonloppuisin.
smn: Pargoäigi lii raavâdviäsu Čaiju ávusorroomaaigij mield, váldu-uásálávt jyehi argâpeivi 8-17 kooskâst, mutâ motomin tábáhtusâi ohtâvuođâst láá eehid- já oholoppâpargoh.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 2027,13 euroa/kk).
smn: Raavâdviäsupargee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI/III miäldásávt (vuáđupälkki 2027,13€/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Vapaamuotoinen hakemuskirje sekä mahdollinen ansioluettelo ja muut liitteet tulee palauttaa 31.7.2023 mennessä tämän hakemuslomakkeen kautta (avautuu uuteen ikkunaan) .
smn: Rijjâhámásâš uuccâmreivâ sehe máhđulâš ánsuluvâttâllâm eres lahtosijguin kalga macâttiđ majemustáá 31.7.2023 taan ucâmušluámáttuv peht (liŋkkâ lekkâs uđđâ ruuvdun) .

source: Lisätietoa työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 sekä Ravintola Čaijun päivittäisestä johtamisesta vastaava kokki Sari Mikkola, puh. 040 588 4062.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 040 726 2688 sehe Raavâdviäsu Čaiju piäiválâš hovdiimist västideijee kokkâ Sari Mikkola, puh. 040 588 4062.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
smn: Lasetiäđuh Sajosist já Sämitiggeest nettisiijđoin www.sajos.fi já www.samediggi.fi

source: Inarissa 26.5.2023 Saamelaiskäräjät
smn: Anarist 26.5.2023 Sämitigge
